{
  "settingsLockRecitationToCurrentPageDescription": "\"منع الانتقال إلى صفحة أخرى عند بدء جلسة تلاوة.\"",
  "dhulHijjahTitle": "\"من العيد\nإلى العيد\"",
  "dhulHijjahLongDescription": "\"كلنا نضع قلوبنا في القرآن خلال رمضان، فقط لنفقد هذا الاتصال بمجرد وصول العيد. تصبح الحياة مشغولة، وتبدأ العادات التي بنيناها في الانزلاق بعيدًا. هذا التحدي مصمم لتغيير ذلك.\n\nمن خلال تحديد هدف واضح وقابل للإدارة - إكمال ختمة بين عيد الفطر وعيد الأضحى. نحن نخلق جسرًا من موسم مقدس إلى الآخر.\n\nالأمر يتعلق بالثبات، وليس الشدة. جهد يومي صغير يحافظ على حياة القرآن في قلوبنا، بعد انتهاء رمضان بفترة طويلة.\n\n\"أحب الأعمال إلى الله ما دام وإن قل.\"\n\nالنبي محمد ﷺ (البخاري ومسلم)\"",
  "shabanHighActivityUpsellDescription": "\"زادت رحلتك في القرآن خلال شهر شعبان مع ترتيل بريميوم. لا تفقد هذا الزخم الجميل - قم بالترقية الآن لإعادة إشعال وتقوية علاقتك بكلمات الله.\"",
  "alnufais": "\"أحمد النفيس\"",
  "intakeFormOtherPlaceholder": "\"يرجى تحديد...\"",
  "tajweedGuideDescription": "\"التجويد هو مجموعة القواعد التي تحكم النطق الصحيح والتلفظ لنص القرآن الكريم أثناء التلاوة.\"",
  "memorizeMoreMessage1": "السلام عليكم {{username}},\nمرحباً بك في الفترة التجريبية المجانية لـ {{trialDuration}} يوماً من ترتيل بريميوم!",
  "mistakeFeedbackEducationBody": "\"لقد قمت بتفعيل صوت الأخطاء، ولكن كشف الأخطاء معطل في إعدادات الترتيل.\"",
  "switchToEmailLoginInstruction": "\"أدخل بريدك الإلكتروني:\"",
  "modelBetaTestingModelSelected": "\"✅ تم اختيار {{modelName}}\"",
  "cancelAlimProgramMessage": "\"إلغاء اشتراكك في برنامج العالم سيؤدي إلى فقدان جميع الميزات البريميوم.\"",
  "leaveFamilyPlanError": "\"فشل في الخروج من الخطة العائلية.\nيرجى المحاولة مرة أخرى في غضون بضع ثوان.\nإذا استمرت المشكلة، يرجى التواصل مع support@tarteel.ai\"",
  "shouldLabelAudio": "\"اسمح بتدريب الذكاء الاصطناعي\"",
  "shouldCollectAudioDetail": "\"تقوم ترتيل بتخزين ملفات الصوت الخاصة بك بأمان في السحابة لتقديم ميزات فريدة مثل إعادة تشغيل الأخطاء، والاستماع إلى التسجيلات الصوتية الخاصة بك، ومشاركة الصوت. إذا قمت بتعطيل هذا الإعداد، ستفقد الوصول إلى هذه الميزات. هذا الإعداد لا يطبق بشكل رجعي.\"",
  "mistakeCount_one": "\"{{count}} خطأ\"",
  "mistakeCount_other": "\"{{count}} أخطاء\""
}
