{
  "settingsLockRecitationToCurrentPageDescription": "\"Empêchez le saut à une autre page lors du démarrage d'une session de récitation.\"",
  "dhulHijjahTitle": "\"De Aïd\nà Aïd\"",
  "dhulHijjahLongDescription": "\"Nous mettons tous notre cœur dans le Coran pendant le Ramadan, pour ensuite perdre cette connexion dès que l'Aïd arrive. La vie devient occupée, et les habitudes que nous avons construites commencent à s'évanouir. Ce défi est conçu pour changer cela.\n\nEn fixant un objectif clair et gérable — accomplir un khatm entre l'Aïd al-Fitr et l'Aïd al-Adha. Nous créons un pont d'une saison sacrée à la suivante.\n\nIl s'agit de la constance, pas de l'intensité. Un petit effort quotidien qui maintient le Coran vivant dans nos cœurs, longtemps après la fin du Ramadan.\n\n\"Les actions les plus aimées par Allah sont celles qui sont constantes, même si elles sont petites.\"\n\nProphète Muhammad ﷺ (Bukhari & Musulman)\"",
  "shabanHighActivityUpsellDescription": "\"Votre voyage dans le Coran s'est épanoui pendant Chaabane avec Tarteel Premium. Ne perdez pas ce bel élan - mettez à niveau maintenant pour raviver et renforcer votre relation avec les paroles d'Allah.\"",
  "alnufais": "\"Ahmad Alnufais\"",
  "intakeFormOtherPlaceholder": "Veuillez préciser...",
  "tajweedGuideDescription": "\"Le Tajwid est l'ensemble des règles régissant la bonne prononciation et l'articulation du texte du Coran lors de la récitation.\"",
  "memorizeMoreMessage1": "\"Salam {{username}},\nBienvenue à votre essai gratuit de {{trialDuration}} jours de Tarteel Premium !\"",
  "mistakeFeedbackEducationBody": "\"Vous avez activé les Sons d'Erreur, mais la Détection d'Erreur est désactivée dans les Paramètres de Récitation.\"",
  "switchToEmailLoginInstruction": "\"Saisissez votre e-mail :\"",
  "modelBetaTestingModelSelected": "\"✅ Sélectionné {{modelName}}\"",
  "cancelAlimProgramMessage": "\"L'annulation de votre abonnement au programme Alim entraînera la perte de toutes les fonctionnalités Premium.\"",
  "leaveFamilyPlanError": "\"Échec de la sortie du plan familial.\nVeuillez réessayer dans quelques secondes.\nSi le problème persiste, veuillez contacter support@tarteel.ai\"",
  "shouldLabelAudio": "\"Permettre la formation IA\"",
  "shouldCollectAudioDetail": "\"Tarteel stocke en toute sécurité vos enregistrements audio dans le cloud pour vous offrir des fonctionnalités uniques telles que la relecture des erreurs, l'écoute de vos audios et le partage d'audio. Si vous désactivez ce paramètre, vous perdrez l'accès à ces fonctionnalités. Ce paramètre n'est pas appliqué rétroactivement.\"",
  "mistakeCount_one": "\"{{count}} Erreur\"",
  "mistakeCount_other": "\"{{count}} Erreurs\""
}
