{
  "settingsLockRecitationToCurrentPageDescription": "Évitez de passer à une autre page lors du démarrage d'une session de récitation.",
  "dhulHijjahTitle": "\"De l'Aïd\nà l'Aïd\"",
  "dhulHijjahLongDescription": "Texte : \"Nous mettons tous notre cœur dans le Coran pendant le Ramadan, pour perdre cette connexion dès que l'Eid arrive. La vie devient occupée, et les habitudes que nous avons construites commencent à s'évaporer. Ce défi est conçu pour changer cela.\n\nEn fixant un objectif clair et gérable — accomplir un khatm entre l'Eid al-Fitr et l'Eid al-Adha. Nous créons un pont d'une saison sacrée à l'autre.\n\nIl s'agit de la constance, pas de l'intensité. Un petit effort quotidien qui garde le Coran vivant dans nos cœurs, bien après la fin du Ramadan.\n\n\"Les actions les plus aimées d'Allah sont celles qui sont constantes, même si elles sont petites.\"\n\nProphète Muhammad ﷺ (Bukhari & Musulman)\"",
  "shabanHighActivityUpsellDescription": "\"Votre voyage dans le Coran a prospéré pendant Sha'ban avec Tarteel Premium. Ne perdez pas cette belle dynamique - mettez à niveau maintenant pour raviver et renforcer votre relation avec les paroles d'Allah.\"",
  "alnufais": "\"Ahmad Alnufais\"",
  "intakeFormOtherPlaceholder": "Veuillez préciser...",
  "tajweedGuideDescription": "\"Le Tajweed est l'ensemble des règles régissant la bonne prononciation et l'articulation du texte coranique lors de la récitation.\"",
  "memorizeMoreMessage1": "\"Salam {{username}},\nBienvenue à votre essai gratuit de {{trialDuration}} jours de Tarteel Premium !\"",
  "mistakeFeedbackEducationBody": "\"Vous avez activé les Sons d'Erreur, mais la Détection d'Erreur est désactivée dans les Paramètres de Récitation.\"",
  "switchToEmailLoginInstruction": "Entrez votre e-mail :",
  "modelBetaTestingModelSelected": "\"✅ Sélectionné {{modelName}}\"",
  "cancelAlimProgramMessage": "\"L'annulation de votre abonnement au Programme Alim entraînera la perte de toutes les fonctionnalités Premium.\"",
  "leaveFamilyPlanError": "\"Échec de la sortie du forfait familial.\nVeuillez réessayer dans quelques secondes.\nSi le problème persiste, veuillez contacter support@tarteel.ai\"",
  "shouldLabelAudio": "\"Autoriser la formation IA\"",
  "shouldCollectAudioDetail": "\"Tarteel stocke en toute sécurité vos audios dans le cloud pour vous fournir des fonctionnalités uniques telles que la relecture des erreurs, l'écoute de vos audios et le partage d'audios. Si vous désactivez ce paramètre, vous perdrez l'accès à ces fonctionnalités. Ce paramètre n'est pas appliqué rétroactivement.\"",
  "mistakeCount_one": "\"{{count}} Erreur\"",
  "mistakeCount_other": "\"{{count}} Erreurs\""
}
