{
  "settingsLockRecitationToCurrentPageDescription": "Empêcher le saut vers une autre page lors du démarrage d'une session de récitation.",
  "dhulHijjahTitle": "\"De Aïd\\nà Aïd\"",
  "dhulHijjahLongDescription": "\"Tous nous investissons nos cœurs dans le Coran pendant le Ramadan, pour ensuite perdre cette connexion dès l'Aïd. La vie devient chargée, et les habitudes que nous avions instaurées commencent à s'estomper. Ce défi est conçu pour changer cela.\n\nEn fixant un objectif clair et réalisable - achever un khatm entre l'Aïd al-Fitr et l'Aïd al-Adha. Nous créons un pont d'une saison sacrée à l'autre.\n\nIl s'agit de la constance, pas de l'intensité. Un petit effort quotidien qui maintient le Coran vivant dans nos cœurs, bien après la fin du Ramadan.\n\n\"Les actions les plus aimées d'Allah sont celles qui sont constantes, même si elles sont modestes.\"\n\nProphète Muhammad ﷺ (Bukhari & Muslim)\"",
  "shabanHighActivityUpsellDescription": "\"Votre voyage dans le Coran a prospéré pendant le mois de Chaabane avec Tarteel Premium. Ne perdez pas cette belle dynamique - passez maintenant à la version Premium pour raviver et renforcer votre relation avec les paroles d'Allah.\"",
  "alnufais": "\"Ahmad Alnufais\"",
  "intakeFormOtherPlaceholder": "\"Veuillez préciser...\"",
  "tajweedGuideDescription": "\"Le Tajwid est l'ensemble des règles régissant la prononciation correcte et l'articulation du texte coranique lors de la récitation.\"",
  "memorizeMoreMessage1": "\"Salam {{username}},\nBienvenue à votre essai gratuit de {{trialDuration}} jours de Tarteel Premium!\"",
  "mistakeFeedbackEducationBody": "Vous avez activé les Sons d'Erreur, mais la Détection d'Erreurs est désactivée dans les Paramètres de Récitation.",
  "switchToEmailLoginInstruction": "\"Entrez votre adresse e-mail :\"",
  "modelBetaTestingModelSelected": "✅ Sélectionné {{modelName}}",
  "cancelAlimProgramMessage": "\"L'annulation de votre abonnement au programme Alim entraînera la perte de toutes les fonctionnalités Premium.\"",
  "leaveFamilyPlanError": "Échec de quitter le plan familial.\nVeuillez réessayer dans quelques secondes.\nSi le problème persiste, veuillez contacter support@tarteel.ai",
  "shouldLabelAudio": "\"Permettre l'entraînement de l'IA\"",
  "shouldCollectAudioDetail": "\"Tarteel stocke de manière sécurisée vos enregistrements audio dans le cloud pour vous offrir des fonctionnalités uniques telles que la répétition des erreurs, l'écoute de vos enregistrements audio et le partage audio. Si vous désactivez ce paramètre, vous perdrez l'accès à ces fonctionnalités. Ce paramètre n'est pas appliqué de manière rétroactive.\"",
  "mistakeCount_one": "\"{{count}} Erreur\"",
  "mistakeCount_other": "\"{{count}} Erreurs\""
}
